<?php
	  require_once("header.php");
?>
  <div  class="jotitle">
    苏州风云科技@风云教育
  </div>
  <div style="text-align:left;padding-left:10px;padding-right:10px"  >
    <h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp苏州市风云软件职业培训学校（简称风云教育）隶属苏州国际科技园，以园区产业转型对人才的需求为导向，以培养优秀的软件人才为已任，整合国内外知名企业、高校和培训机构的资源，专注于软件开发、软件测试、项目管理等方向的人才实训，满足IT企业的人才需求。风云教育作为国有的人才服务平台，苏州市公共实训基地、江苏省软件产业人才培训基地、江苏省国际服务外包基地，荣获“国家办学能力和诚信等级3A级单位”认定
    <h4></div>
    
  <div style="text-align:center" > <img alt="" src="images/fengyun1.jpg" /> </div>
  <div style="text-align:left;padding-left:10px;padding-right:10px"  >
    <p>
    <h4>苏州国际科技园（www.sispark.com.cn)</h4>
    国家级软件产业基地，占地面积61公顷，规划建筑面积108万平方米，总投资逾40亿元。截止2009年6月份，园区注册企业773家，其中软件开发企业占苏州地区60%，聚集了16000多名高科技人才。苏州国际科技园已成为“全国唯一的技术先进型服务业试点基地”、“中国服务外包示范基地”“国家软件产业基地”“中国欧美软件出口工程试点基地”“国家级科技企业孵化器”等产业基地。
    <p>
    <h4>领导关怀</h4>
    2004年5月中共中央总书记、国家主席胡锦涛视察国际科技园
    2004年3月国务院总理温家宝视察国际科技园
    2001年6月国务院副总理李岚清视察国际科技园
    2004年6月国务院副总理吴仪考察国际科技园
    ...
    <p>
    <h4>JAVA高端软件人才实训方案</h4>
    “SUN华东实训基地”是苏州工业园区政府与SUN公司的重要合作项目，也是目前SUN在中国的第一个实训基地，该实训基地由风云教育运维，引进SUN高端实训课程及师资，立足华东，为企业量身定制优秀的JAVA软件人才。
    <p>
    <h4>软件测试人才实训方案</h4>
    依托苏州市软件评测中心在软件测试行业的领军地位，风云教育拥有强大的软件测试课程研发团队、师资阵容、项目资源。基地已为软件企业输送近千名软件测试人员，与众多国内外知名软件企业签订长期人才输送协议。
    <p>
    <h4>人才培养模式</h4>
    定单培养：作为苏州软件园公共技术服务平台和园区培训经理人俱乐部理事单位，风云教育与上千家软件开发类企业紧密合作，根据企业的人才招聘计划及要求，合理安排人才培养计划，及时为企业提供所需的软件人才。 定岗实训：实训基地紧密切合岗位对人才的需求，学习内容包括实训基础、项目体验、企业实训三个阶段。企业实训由用人企业项目经理亲自指导，按照岗位的实际工作情况及技术平台特点，引进企业真实项目，进行项目实训。
    <p>
    <h4>一流的专家师资团队</h4>
    “作为国际科技园的人才服务平台，风云教育汇聚IT精英，拥有一流的专家型师资团队，其中部分来自Sun、微软、HP、IBM等国际知名厂商。风云教育拥有软件开发、软件测试、项目管理、嵌入式开发等方向的专家讲师、资深项目经理近50人，五年以上软件行业经验的占80%以上；企业实训阶段聘请用人企业项目经理亲自指导。
    <p>
    <h4>实训模式：虚拟企业</h4>
    项目驱动：全部实训内容包括8个项目，围绕每个项目涉及的知识和技能搭建课程体系，用项目实战来加强和验收实训成果。循序渐进。
    模块化设计：按照企业模块化开发的要求，把一般的软件功能实现从技术角度划分为相对独立的功能模块，每个功能模块相对独立且体系完整，一方面而使学员由简单到复杂，由局部到全面的实现全面的软件功能，另一方面也使得整个课程更容易扩展及与企业项目的衔接。
    <p>
    <h4>企业项目嵌入</h4>
    企业项目由用人软件企业提供，按照企业的要求，由用人企业项目经理亲自指导，对学员进行真实项目的实训，从而进一步满足企业个性化的用人要求。
    <p>
    <h4>一站式就业服务</h4>
    优质的就业资源——就业渠道更宽广
    作为国际科技园公共服务平台，日常调研企业的需求，以实训基地为人才库，及时为企 业输送人才，已成为园内企业信赖的人才蓄水池。
    作为工业园区培训经理人俱乐部（隶属园区组织人事局）的理事单位，汇聚了区内700多家企业的人事精英，第一时间获得企业的潜在用人需求，为企业量身定制所需人才，大大降低了企业的招聘和培训成本，得到区内企业的一致好评。风云教育与多家知名软件企业签订了长期用人协议，常年为文思、中软、软通、海辉等大型软件企业供应人才。
    完善的就业流程——就业过程更顺畅
    通过实训后学员具备了企业所需的技术能力，风云教育提供更贴近企业需求的职业素质培养，邀请企业人力资源负责人亲临指导学员就业，不但提高学员的就业能力，并且提升学员的就业水平。
     </div>
  <?php
	  require_once("footer.php");
?>